Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/AppleCard.xcstrings
Source language: en
Languages: sl

# FOOTER_TEXT
source: Applying for Apple Card When you apply for Apple Card, your name, birth date, contact information, and device phone number are used by Apple and Goldman Sachs Bank USA, Salt Lake City Branch (“Goldman Sachs”) to verify your identity and to help prevent fraud. Goldman Sachs also uses this information to set up your account and for required due diligence. Goldman Sachs uses a third-party identity verification service provider to verify account owners’ partial or full Social Security number and country of citizenship; Apple does not read or store this information. If more information is needed to verify your identity, you will be asked to scan your driver’s license or state-issued photo ID. The image of your photo ID is securely transferred to a third-party identity verification service provider to verify your identity and to prevent fraud. Apple does not read or store the image of your photo ID, but receives the name and address from your photo ID for identity verification to prevent Apple Card application fraud. You may have the opportunity to share additional information with Goldman Sachs about certain of your transactions and experiences with Apple as part of your application. If you ask Apple to share this information Goldman Sachs will use this information along with information obtained from credit bureaus and other sources to reevaluate your application; Goldman Sachs will not use this information for purposes other than assessing and granting credit for Apple Card. You will also be asked to provide an estimate of your annual income to Goldman Sachs to help them make a decision about whether to grant you credit and the amount of credit to grant. Apple does not read or store your annual income. Your application will not be submitted to Goldman Sachs for a credit decision until you accept the Apple Card terms and conditions. If Goldman Sachs needs additional information to process your application, information about your application will be stored on your device for up to 30 days. Apple collects where you may have paused in the application process and Apple or Goldman Sachs may contact you to remind you that you have an open application and to offer assistance. Information about your coarse location at the time you submit your application is used by Apple and Goldman Sachs to prevent fraud if you have enabled Location Services. Just as when you add any payment method to Apple Pay, when you apply for or provision Apple Card, information about your device, such as whether certain device settings are enabled, and device use patterns (for example, percent of time device is in motion, or approximate number of calls per week) may be sent to Apple for identity verification and to prevent fraud. Apple may also receive information from your carrier about your application phone number to prevent fraud. You may be eligible for certain Apple Card programs provided by Goldman Sachs based on the information provided as part of your application. Apple may know whether you receive the invitation to participate and whether you accept or decline the invitation, and may share that information with Goldman Sachs to effectuate the program. Apple will not know additional details about your participation in the program. Provisioning Apple Card Information may also be provided by Apple to Goldman Sachs or Mastercard to enable and set up your Apple Card on Apple Pay, and to prevent fraud. The information shared is no different from when you provision any card with Apple Pay, and may include: • The name and billing address associated with your Apple Account • General information about your Apple Account, iTunes, and App Store account activity (for example, whether you have a long history of transactions within iTunes) • Information about your device and, if using Apple Watch, the paired iOS device (for example, a device identifier, phone number, and the name and model of your device) • Coarse location at the time you add your card (if you have Location Services enabled) • Account or device history of adding payment cards • Aggregated stats relating to the information from payment cards you’ve added or attempted to add to Apple Pay To help you set up cards that you have, or have recently had, on other devices, Apple stores a card reference with your Apple Account that can be used with the card issuer or payment network to re-add the card after entering the security code. This Apple Pay feature is available with Apple Card. Paying with Apple Card When you begin a payment within an app, on the web, or within Apple Messages for Business using Apple Card, to enable tax and shipping cost calculation, your zip code, postal code, or other equivalent information is provided to the app, website, or merchant. After you authorize the payment, other information requested by the merchant, such as a device-specific account number, your shipping address, or email address, is also provided. The merchant may separately collect and use information about your transaction as described in their privacy policies, including information about your location at the time of transaction. To learn more about how to control access and use of your device location, visit Location Services & Privacy at www.apple.com/legal/privacy/data/en/location-services. Your Apple Card number is not provided when you use Apple Pay. In order to securely transmit your payment information within apps, websites, and Apple Messages for Business, the information is sent to Apple in encrypted form, where it is briefly decrypted and reencrypted with a merchant-specific key, so that only the merchant, the developer, or their payment processor can decrypt your payment information. When you make a payment on a Mac to which a card cannot be added, the Mac and the authorizing device communicate over an encrypted channel via Apple servers. Apple does not retain any of this information in a form that personally identifies you. When you use Apple Card, our issuing bank and payment network partner — Goldman Sachs and Mastercard — and their service providers receive information about your transaction, including the merchant, time, and amount in order to operate Apple Card. Neither Goldman Sachs nor Mastercard share or sell your transaction information with third parties for advertising or marketing. Apple delivers and stores individual transaction information in your Apple Account and keeps your transaction history up to date across your devices. Your transactions are stored in iCloud using end-to-end encryption, providing a high level of data security. Your data is protected with a key derived from information unique to your device, combined with your device passcode, which only you know. Your devices can access or read your transaction history, but Apple cannot access this information. Apple Card features that use your transaction history, like spending summaries, are created on-device. Apple Card Family Apple Card customers can share their Apple Card with eligible members of their iCloud Family Sharing group by inviting that member to be a Co-Owner or a Participant. Apple Card Family invitation status is available at any time by viewing the back of the Apple Card pass in Wallet. Wallet will alert Co-Owners and Participants at the time of invitation, when an offer is ready for review, and when a Co-Owner or Participant responds to an invitation or an offer, to help manage the invitation. Co-Owned Accounts: To add a Co-Owner, Apple Card customers must select the eligible Family Sharing group member that they would like to add to their account as a Co-Owner. Apple will send the selected Family Sharing group member an invitation to co-own and share the inviter’s Apple Card. Invitees that do not currently have an Apple Card account will need to provide application information as described above. Existing Apple Card customers will need to provide current income information to Goldman Sachs to allow them to evaluate the co-owned Apple Card credit line. Because both Co-Owners will become responsible for any existing Apple Card balances, existing balance information will be disclosed as part of the co-owned Apple Card offer terms. If a co-owned account is created, each Co-Owner may request access to information about historical transactions from the consolidated accounts by contacting Goldman Sachs; recent transactions will also be available on device. Apple will alert co-owned Apple Card applicants when their co-owned Apple Card offer is ready for review and when their potential Co-Owner responds to the offer terms. Co-Owners will each have access to information on all transactions on the account going forward. Balance details, including available credit, total balance, and credit limit will also be available to both Co-Owners. Participant Accounts: To add a Participant, Apple Card Owners must select the eligible Family Sharing group member that they would like to add to their account as a Participant. Apple will use the information provided to send the Family Sharing group member an invitation to share the Owner’s Apple Card. If the Participant is under 18, the adult Owner will be asked to verify the Participant’s legal name and date of birth; if the Participant is 18 or over, the Participant will be asked to confirm their legal name, date of birth, and home address. If a Participant aged 18 or over would like to have information about the account added to their files with consumer reporting agencies, they can provide Goldman Sachs with their Social Security number when setting up their Participant account. Information provided as part of the Participant onboarding process will be encrypted to Goldman Sachs and stored by Apple until the Participant onboarding is complete or 30 days have passed. Completed Participant onboarding information will be sent along with the Owner’s and the Participant’s Apple Account to Goldman Sachs to set up and manage the Apple Card account, and to prevent fraud. Owners can choose to share balance details such as available credit, total balance, and credit limit with a Participant by going to the back of their Apple Card pass in Wallet, selecting the name of the Participant, and enabling Show Balance Details. Because Owners are responsible for all transactions contributing to the balance, they can view transaction activity for all other Owners or Participants, while Participants can only view their own transaction information. Owners may also select a transaction limit for the Participant, which can be changed at any time by going to the back of their Apple Card pass in Wallet, selecting the name of the Participant, and selecting Transaction Limit. Notifications: Owners can manage notifications about activity on Apple Card Family accounts by going to the back of their Apple Card pass in Wallet, selecting the name of the Co-Owner or Participant, and enabling or disabling Notifications. Owners may also choose to receive notifications only if certain thresholds are met, such as transactions over a certain dollar amount. Apple will use information about notification settings to manage notifications; notification settings will not be shared with others on the account. When transaction notifications are enabled, Owners will receive a push notification showing the date and time of the purchase, purchase amount, merchant, and location, if available. For notifications about Participants with transaction limits, the notification will also show the Participants’ total monthly spend. Apple Card and Location When you use Apple Card with Apple Pay, information about the merchant and location is sent from your device to Apple Maps in a way that cannot be connected to you, in order to provide enhanced merchant information such as address and contact data. If you use the physical Apple Card, you will have the option to use your device’s location to help Apple Maps identify the correct merchant for the transaction. To help identify and prevent fraud, Apple may use location information tied to your use of Apple Card, such as when you order or replace a physical Apple Card or schedule a balance payment, if you have Location Services in Wallet enabled. Apple does not otherwise collect your location when you use Apple Card. For online transactions, when you pay with Apple Card, Goldman Sachs may receive location data from a third-party fraud-prevention service provider, which Goldman Sachs will use only for fraud-prevention purposes. Apple Card and Analytics To help improve Apple Card, Apple collects information about the Apple Card application process and the use of Apple Card features in the Wallet app and stores that information in a way that does not identify you personally. This information includes the time it takes to complete the application and what Apple Card features are most frequently used, such as the monthly activity view. Apple may also use this information to improve other Apple products and services, for marketing, and for fraud prevention and security purposes. Apple may use information about your account with Apple, such as the fact that you have Apple Card, for internal research and analytics purposes, such as financial forecasting. Apple may also use information about your relationship with Apple, such as what Apple products you have purchased, how long you have had your Apple Account, and how often you transact with Apple, to improve Apple Card by helping to identify Apple metrics that may assist Goldman Sachs in improving credit decisioning. No personal data about your relationship with Apple will be shared with Goldman Sachs to identify the relevant Apple metrics. You can opt out of this use of your Apple relationship information by emailing our privacy team at dpo@apple.com with the subject line “Apple Relationship Data and Apple Card.” Applicants and cardholders may be able to choose to share the identified metrics with Goldman Sachs for reevaluation of their offer of credit or to increase their credit line. Apple Card and Communications Apple may use your Apple Card account status, such as whether you have applied for or have a current Apple Card account, to determine whether a message is relevant to you, including a marketing message. Apple may also send messages to your device, which may use information known to you and your device and not Apple, such as your transaction history and location, to help determine whether a message is relevant to you. For example, Apple may send a message to your device that is relevant to people who typically purchase travel. Apple does not need to know whether you purchased travel — your device can use your transaction history to decide whether the message is relevant to you. This helps to ensure that you receive relevant communications, while protecting your privacy. Apple does not know which messages you see on your device. Anonymous and aggregate information that cannot be tied to you may also be used for Apple Card marketing and other messaging. You can opt out of marketing messages by clicking the unsubscribe link in a marketing email or by turning off notifications for Apple Card. Apple Apps and Websites Can Check if You Have Apple Card Apple apps and websites that can check if you have Apple Pay enabled can also check if you have Apple Card. On iOS and in Safari, you can disable Apple apps and websites from checking if you have Apple Card by changing your settings. On iOS, go to Settings > Apps > Safari and tap to turn off Check for Apple Pay. On Mac, go to Safari > Settings > Advanced and deselect “Allow websites to check for Apple Pay and Apple Card”. Daily Cash If you have Apple Cash, your Apple Card Daily Cash disbursements are processed through Apple Payments Inc., a licensed money transmitter that is a subsidiary of Apple Payments Services LLC. You can learn more about how Apple Payments Inc. protects your privacy by opening Wallet, tapping your Apple Cash card, tapping the More button, then tapping “See how your data is managed.” Apple Card Support If you have questions about Apple Card, you can contact support through your Wallet app by initiating Messages. Apple will use any information you share, including personal data, to process your request. If your inquiry must be sent to Goldman Sachs for servicing, Apple will share information about you and your inquiry with Goldman Sachs so that they may better help you. Apple will not retain any personally identifiable financial information that it sends to Goldman Sachs for servicing. You can also contact support directly with questions by calling 877-255-5923. Closing Your Apple Card Account If you close your Apple Card account, information about your Apple Card account will remain in Wallet until you remove Apple Card from the Wallet app. Updating Your Information You can update your billing address in Wallet by editing the details associated with your Apple Card. You can also update your Apple Card account information by contacting Goldman Sachs. Goldman Sachs may share updated Apple Card account information with Apple for purposes of providing Apple Card services. Apple Line of Credit Apple Line of Credit is a feature of Apple Card. If you apply for Apple Card on apple.com, you may be eligible for the Apple Line of Credit feature and Apple may process some of your information differently from how information is processed if you apply for Apple Card on an eligible Apple device. If you apply for Apple Card on apple.com and are eligible for Apple Line of Credit, your application information will be collected and submitted through the web. Information about your application phone number rather than your device may be sent to Apple for identity verification and to prevent fraud. In addition, Apple will collect browser type and IP address at the time of application and Apple and Goldman Sachs will use the information to prevent fraud. If Goldman Sachs needs additional information to process your application, unlike when you apply for Apple Card on an eligible device, information about your application will not be stored on your device while additional information is provided. To help improve Apple Line of Credit, Apple collects information about the application process relating to the Apple Line of Credit feature of Apple Card. Apple Line of Credit may be used to conduct transactions with Apple only. When paying with Apple Line of Credit, Apple uses your zip code or other equivalent information to enable tax and shipping cost calculation. Your virtual payment account number, shipping address, and email address may be used to process your transaction. Apple Line of Credit does not use precise location information. Apple may communicate with you by email and through other channels you use to contact Apple. Unlike Apple Card, Apple will not send messages about Apple Line of Credit to your device using information known only to you and your device and not Apple. You may opt out of Apple Line of Credit marketing messages by clicking the unsubscribe link in a marketing email. If you have questions about Apple Line of Credit, want to update your personal data, or to close your account, you can contact support by calling 877-255-5923. Support functionality by initiating Messages through Wallet app can be accessed after provisioning Apple Card to an eligible device. Apple Card Web Portal You can manage Apple Card and the Apple Line of Credit feature using the Apple Card web servicing portal by signing in to card.apple.com with your Apple Account. To make a payment, you may provide information about the bank account from which a payment will be made. This information is used only to process your payment. Apple will collect information about actions you take on the portal, such as whether you schedule or made a payment, and use that information to fulfill your request or for troubleshooting and similar. Apple may share certain information collected with Goldman Sachs where necessary to fulfill your request. Information about your use of the portal that cannot be linked to you may be used by Apple to improve Apple Card. More Information Apple may use your Apple Card-related information as required to comply with law or prevent fraud, even after you have closed your account. Apple may also share information about your relationship with Apple with our service providers, who are obligated to handle the information consistent with this notice and Apple instructions, are required to use reasonable security measures to protect any personal data received, and must delete the personal data as soon as they have completed the services unless retention is required by law. Apple may share your information with Goldman Sachs as required by law and for fraud prevention. Apple may also receive Apple Card-related information about you from Goldman Sachs for fraud prevention purposes. You can learn more about how Goldman Sachs protects your personal information by reviewing their privacy policy, available at https://www.goldmansachs.com/privacy-and-cookies. Neither Apple nor its affiliates is a bank and this notice is in addition to any notices you may receive from Goldman Sachs. Where Apple acts as a data controller with respect to the processing of personal data described in this notice, such activities are provided by Apple Payments Services LLC, an Apple wholly owned subsidiary, unless otherwise noted. By using Apple Card, you agree and consent to Apple’s and its subsidiaries’ and agents’ transmission, collection, maintenance, processing, and use of your information as described above. Apple retains personal data only for so long as necessary to fulfill the purposes for which it was collected, including as described in this notice and in accordance with Apple’s Privacy Policy, or as required by law. When assessing retention periods, we first carefully examine whether it is necessary to retain the personal data collected and, if retention is required, work to retain the personal data for the shortest period permissible under law. At all times, information collected by Apple will be treated in accordance with Apple’s Privacy Policy, which can be found at www.apple.com/privacy
sl: Oddaja vloge za kartico Apple Card Ko naročite kartico Apple Card, Apple in banka Goldman Sachs Bank USA, podružnica Salt Lake City (»Goldman Sachs«), potrebujeta vaše ime, datum rojstva, podatke za stik in telefonsko številko naprave za preverjanje vaše identitete in preprečevanje goljufij. Tudi banka Goldman Sachs uporablja te podatke za nastavitev vašega računa in pregled poslovanja. Banka Goldman Sachs z drugim ponudnikom storitev preverjanja identitete preveri delno ali celotno številko socialnega zavarovanja lastnika računa in državo državljanstva; Apple teh podatkov ne prebira ali hrani. Če je za potrjevanje vaše identitete potrebnih več informacij, boste morali skenirati vozniško dovoljenje ali osebni dokument s fotografijo, ki ga izda pristojni državni organ. Slika vašega osebnega dokumenta s fotografijo se varno prenese drugemu ponudniku storitev za preverjanje identitete, da se preveri vaša identiteta in prepreči goljufije. Apple ne prebira ali hrani slike vašega osebnega dokumenta s fotografijo, vendar za namen preverjanja identitete prejme z njega le ime in naslov, da prepreči goljufije v aplikaciji Apple Card. Morda boste ob prijavi z banko Goldman Sachs imeli možnost deliti dodatne informacije glede določenih transakcij in izkušenj z družbo Apple. Če od družbe Apple zahtevate deljenje teh informacij, bo banka Goldman Sachs te informacije skupaj z informacijami, prejetimi od kreditnih agencij in drugih virov, uporabila za ponovno oceno vaše prijave; banka Goldman Sachs teh informacij ne bo uporabljala za namene, ki presegajo ocenjevanje in dodelitev kredita za kartico Apple Card. Morali boste tudi posredovati oceno letnih dohodkov banki Goldman Sachs, da bi jim tako pomagali pri odločitvi glede tega, ali vam bodo odobrili kredit, in glede zneska odobrenega kredita. Apple ne prebira ali hrani podatkov o vašem letnem dohodku. Vaša prijava ne bo poslana banki Goldman Sachs za odločitev glede kredita, dokler ne sprejmete pogojev in določil za kartico Apple Card. Če banka Goldman Sachs potrebuje dodatne informacije za obdelavo vaše prijave, bodo informacije o vaši prijavi v vaši napravi shranjene do 30 dni. Apple zbira podatke o tem, kje v postopku prijave ste se ustavili, in Apple ali banka Goldman Sachs lahko stopita v stik z vami, da vas opomnita, da imate odprto prijavo ter da bi vam ponudila pomoč. Če ste omogočili lokacijske storitve, bosta Apple in banka Goldman Sachs informacije o vaši približni lokaciji ob času pošiljanja prijave uporabljala za preprečevanje goljufij. Tako kot vsakič, ko dodate kakršen koli način plačila v storitev Apple Pay, bodo lahko ob prijavi ali omogočanju kartice Apple Card informacije o vaši napravi, na primer, ali so omogočene določene nastavitve naprave, in o vzorcih uporabe naprave (na primer odstotek časa, ko je naprava v gibanju ali približno število klicev na teden) poslane družbi Apple za namen preverjanja identitete in preprečevanje goljufij. Apple lahko prejema tudi informacije od vašega operaterja o telefonski številki, navedeni v vaši prijavnici, da prepreči goljufijo. Na podlagi informacij, podanih kot del vaše prijave, boste lahko primerni za določene programe kartice Apple Card, kar omogoča banka Goldman Sachs. Apple lahko izve, ali prejmete povabilo za sodelovanje in ali to povabilo sprejmete ali zavrnete, ter lahko te informacije deli z banko Goldman Sachs za namen izvajanja programa. Apple ne bo poznal dodatnih podrobnosti o vašem sodelovanju v programu. Omogočanje kartice Apple Card Apple lahko banki Goldman Sachs ali družbi Mastercard informacije posreduje tudi za namen omogočanja in nastavitve kartice Apple Card v storitvi Apple Pay in za preprečevanje goljufij. Deljene informacije se v ničemer ne razlikujejo od informacij, ki jih delite ob omogočanju katerekoli kartice v storitvi Apple Pay, in lahko vključujejo naslednje: • ime in naslov plačnika, povezanega z vašim računom Apple • splošne informacije o vaši dejavnosti v računu Apple, računu iTunes in računu v trgovini App Store (ali imate na primer dolgo zgodovino transakcij v aplikaciji iTunes) • informacije o vaši napravi in, če uporabljate uro Apple Watch, seznanjeni napravi s sistemom iOS (na primer identifikator naprave, telefonska številka ter ime in model naprave) • približno lokacijo ob času dodajanja kartice (če imate omogočene lokacijske storitve) • zgodovino dodajanja plačilnih kartic za račun ali napravo • združeno statistiko v zvezi s podatki plačilnih kartic, ki ste jih dodali ali poskusili dodati v storitev Apple Pay Da bi vam pomagali nastaviti kartice, ki jih imate ali ste jih nedavno imeli v drugih napravah, družba Apple hrani referenco kartice z vašim računom Apple, ki jo je mogoče uporabiti pri izdajatelju kartice ali v plačilnem omrežju, da se kartica znova doda po vnosu varnostne kode. Ta funkcija storitve Apple Pay je na voljo s kartico Apple Card. Plačevanje s kartico Apple Card Ko začnete plačilo znotraj aplikacije, v spletu ali v okviru storitve Apple Messages for Business s kartico Apple Card, da se omogoči izračun davka in stroškov pošiljanja, se vaša poštna številka ali druge enakovredne informacije posredujejo aplikaciji, spletnemu mestu ali trgovcu. Ko odobrite plačilo, se posredujejo tudi druge informacije, ki jih zahteva trgovec, na primer številka računa, specifična za napravo, vaš naslov za pošiljanje ali e‑poštni naslov. Trgovec lahko ločeno zbira in uporablja informacije o vaši transakciji, kot je opisano v njegovem pravilniku o zasebnosti, vključno z informacijami o vaši lokaciji ob času transakcije. Če želite več informacij o tem, kako nadzorovati dostop do lokacije naprave in njene uporabe, obiščite razdelek Lokacijske storitve in zasebnost na spletnem mestu www.apple.com/legal/privacy/data/en/location-services. Številka vaše kartice Apple Card se ne posreduje, ko uporabljate storitev Apple Pay. Da bi se vaše informacije o plačilu v aplikacijah, na spletnih mestih in v storitvi Apple Messages for Business prenašale varno, se te informacije družbi Apple pošljejo v šifrirani obliki, kjer se za kratek čas dešifrirajo in nato znova šifrirajo s ključem, specifičnim za določenega trgovca, tako da lahko vaše informacije o plačilu dešifrirajo le trgovec, razvijalec ali njihov obdelovalec plačil. Ko opravite plačilo v Macu, v katerega ne morete dodati kartice, Mac in pooblastitvena naprava komunicirata prek šifriranega kanala in strežnikov družbe Apple. Apple ne hrani nobenih takšnih informacij v obliki, ki bi omogočala osebno prepoznavo. Kadar uporabljate kartico Apple Card, naša banka izdajateljica in partner plačilnega omrežja – Goldman Sachs in Mastercard – ter njuni ponudniki storitev prejemajo informacije o vaši transakciji, vključno s trgovcem, časom in zneskom, da bi se lahko uporabila kartica Apple Card. Niti banka Goldman Sachs niti Mastercard ne delita ali prodajata vaših informacij o transakcijah drugim osebam za oglaševanje in trženje. Apple dostavlja in hrani informacije o posameznih transakcijah v vašem računu Apple ter skrbi, da je zgodovina vaših transakcij posodobljena v vseh vaših napravah. Vaše transakcije so shranjene v storitvi iCloud s celovitim šifriranjem, kar zagotavlja visoko raven varnosti podatkov. Vaši podatki so zaščiteni s ključem, ki je izpeljan iz informacij, enoličnih za vašo napravo, ter kodo za dostop naprave, ki jo poznate le vi. Vaše naprave lahko dostopajo do vaše zgodovine transakcij ali jo prebirajo, vendar Apple ne more dostopati do teh informacij. Funkcije kartice Apple Card, ki uporabljajo vašo zgodovino transakcij, na primer povzetke porabe, se ustvarijo v napravi. Družinska kartica Apple Card Uporabniki kartice Apple Card lahko kartico Apple Card delijo z upravičenimi člani svoje skupine Deljenje v družini iCloud, in sicer tako, da tega člana povabi, da bo solastnik ali udeleženec. Stanje vabila za družinsko kartico Apple Card je na voljo kadarkoli, in sicer tako, da si v aplikaciji Denarnica ogledate hrbtno stran prepustnice kartice Apple Card. Aplikacija Denarnica bo solastnike in udeležence opozorila ob času vabila, ko je ponudba pripravljena na pregled in ko se solastnik ali udeleženec odzove na vabilo ali ponudbo, da bi tako pomagala pri upravljanju vabila. Solastniški računi: Če želijo uporabniki kartice Apple Card dodati solastnika, morajo izbrati upravičenega člana skupine Deljenje v družini, ki ga želijo dodati v svoj račun kot solastnika. Apple bo izbranemu članu skupine Deljenje v družini poslal vabilo za solastništvo in deljenje vabilčeve kartice Apple Card. Povabljenci, ki trenutno nimajo računa za kartico Apple Card, bodo morali posredovati informacije za prijavo, kot je opisano zgoraj. Obstoječi uporabniki kartice Apple Card bodo banki Goldman Sachs morali posredovati trenutne informacije o dohodku, da bo banka lahko ocenila kreditno linijo za solastniško kartico Apple Card. Ker bosta oba solastnika postala odgovorna za vse morebitne zneske porabe na kartici Apple Card, bodo informacije o obstoječem znesku porabe razkrite kot del pogojev ponudbe za solastniško kartico Apple Card. Če se ustvari solastniški račun, lahko vsak solastnik zahteva dostop do informacij o zgodovini transakcij iz konsolidiranih računov tako, da se obrne na banko Goldman Sachs; nedavne transakcije bodo na voljo tudi v napravi. Apple bo prijavitelje solastniških kartic Apple Card opozoril, ko bo njihova ponudba na solastniški kartici Apple Card pripravljena na pregled in ko se njihov potencialni solastnik odzove na pogoje ponudbe. Vsak solastnik bo imel dostop do informacij o vseh transakcijah v računu v nadaljevanju. Podrobnosti, vključno z razpoložljivimi sredstvi, skupno porabo in limitom porabe, bodo ravno tako na voljo obema solastnikoma. Računi udeležencev: Če želijo lastniki kartice Apple Card dodati udeleženca, morajo izbrati upravičenega člana skupine Deljenje v družini, ki ga želijo dodati v svoj račun kot udeleženca. Apple bo posredovane informacije uporabil, da članu skupine Deljenje v družini pošlje vabilo za deljenje lastnikove kartice Apple Card. Če je udeleženec mlajši od 18 let, bo odrasli lastnik moral potrditi uradno ime in datum rojstva udeleženca; če je udeleženec star 18 let ali več, bo udeleženec sam moral potrditi svoje uradno ime, datum rojstva in domači naslov. Če udeleženec, star 18 let ali več, želi svojim datotekam pri agencijah za poročanje o potrošnikih dodati informacije o računu, lahko banki Goldman Sachs pri nastavitvi svojega računa udeleženca posreduje svojo številko socialnega zavarovanja. Informacije, posredovane kot del postopka sprejemanja udeleženca, bodo v šifrirani obliki poslane banki Goldman Sachs, Apple pa jih bo hranil, dokler sprejemanje udeleženca ne bo dokončano ali dokler ne mine 30 dni. Podatki, izpolnjeni med uvajanjem udeleženca, bodo banki Goldman Sachs poslani skupaj z lastnikovim in udeleženčevim računom Apple za namen nastavitve in upravljanja računa kartice Apple Card ter za preprečevanje goljufij. Lastniki se lahko odločijo, da z udeležencem delijo podrobnosti, kot so razpoložljiva sredstva, skupna poraba in limit porabe, in sicer tako, da v aplikaciji Denarnica odprejo hrbtno stran prepustnice kartice Apple Card, izberejo ime udeleženca in omogočijo možnost Prikaži podrobnosti. Ker so lastniki odgovorni za vse transakcije, ki prispevajo k saldu, si lahko ogledajo aktivnost transakcij za vse druge lastnike ali udeležence, medtem ko si lahko udeleženci ogledajo le informacije o lastnih transakcijah. Lastniki lahko za udeleženca izberejo tudi omejitev transakcij, ki jo lahko spremenijo kadarkoli, in sicer tako, da odprejo hrbtno stran prepustnice kartice Apple Card v aplikaciji Denarnica, izberejo ime udeleženca in izberejo možnost Omejitev transakcije. Obvestila: Lastniki lahko upravljajo obvestila o aktivnosti v družinskih računih kartice Apple Card, in sicer tako, da odprejo hrbtno stran prepustnice kartice Apple Card v aplikaciji Denarnica, izberejo ime solastnika ali udeleženca in omogočijo ali onemogočijo obvestila. Lastniki se lahko odločijo tudi, da bodo obvestila prejemali le, če so izpolnjeni določeni pogoji, na primer ob transakcijah nad določenim zneskom v dolarjih. Apple bo informacije o nastavitvah obvestil uporabljal za upravljanje obvestil; nastavitve obvestil ne bodo deljene z drugimi osebami v računu. Kadar so obvestila o transakcijah omogočena, bodo lastniki prejeli potisno obvestilo, v katerem je prikazan datum in čas nakupa, znesek nakupa, trgovec ter lokacija, če je na voljo. Pri obvestilih o udeležencih z omejitvami transakcij bo v obvestilu prikazan tudi podatek o skupni mesečni porabi udeleženca. Kartica Apple Card in lokacija Kadar s funkcijo Apple Pay uporabljate kartico Apple Card, se informacije o trgovcu in lokaciji pošljejo iz vaše naprave v Zemljevide Apple na način, ki ne more biti povezan z vami, da bi se zagotovile izboljšane informacije o trgovcu, na primer naslov in kontaktni podatki. Če uporabljate fizično kartico Apple Card, boste imeli možnost uporabe lokacije naprave, da bi Zemljevidom Apple pomagali prepoznati pravega trgovca za transakcijo. Za pomoč pri prepoznavanju in preprečevanju goljufij lahko Apple uporablja informacije o lokaciji, vezane na vašo uporabo kartice Apple Card, na primer ko naročite ali zamenjate fizično kartico Apple Card ali načrtujete plačilo salda, če imate v aplikaciji Denarnica omogočene lokacijske storitve. Apple sicer ne zbira podatkov o vaši lokaciji, ko uporabljate kartico Apple Card. Ko pri spletnih transakcijah plačate s kartico Apple Card, lahko banka Goldman Sachs od drugega ponudnika storitev za preprečevanje goljufij prejme podatke o lokaciji, ki jih bo banka Goldman Sachs uporabljala le za namene preprečevanja goljufij. Kartica Apple Card in analitika Za pomoč pri izboljšanju kartice Apple Card Apple zbira informacije o procesu prijave za kartico Apple Card in uporabi funkcij kartice Apple Card v aplikaciji Denarnica ter te informacije hrani na način, ki ne omogoča osebne prepoznave. Te informacije vključujejo čas, ki je potreben za dokončanje prijave, in informacije o tem, katere funkcije kartice Apple Card so najpogosteje uporabljene, na primer prikaz mesečne aktivnosti. Apple lahko te informacije uporablja tudi za izboljšanje drugih izdelkov in storitev Apple, trženje ter namene preprečevanja goljufij in varnostne namene. Apple lahko uporablja informacije o vašem računu pri družbi Apple, na primer dejstvo, da imate kartico Apple Card, za namene notranjih raziskav in analitike, na primer finančne napovedi. Apple lahko uporablja tudi informacije o vaši povezavi z družbo Apple, na primer o tem, katere izdelke Apple ste kupili, kako dolgo imate svoj račun Apple in kako pogosto stopate v transakcije z družbo Apple, za namen izboljšanja kartice Apple Card tako, da pomagajo pri prepoznavanju metrik, ki jih meri Apple, ki bi banki Goldman Sachs lahko bile v pomoč pri izboljšanju odločanja v zvezi s krediti. Nobeni osebni podatki o vašem razmerju z družbo Apple ne bodo deljeni z banko Goldman Sachs za prepoznavanje relevantnih metrik, ki izhajajo iz družbe Apple. Od te uporabe informacij o razmerju z družbo Apple se lahko odjavite tako, da napišete e‑poštno sporočilo naši ekipi za zasebnost na naslov dpo@apple.com, pri čemer v vrstico z zadevo napišete »Apple Relationship Data and Apple Card.« Prijavitelji in imetniki kartic se bodo morda lahko odločili za deljenje prepoznanih meritev z banko Goldman Sachs za namen ponovnega ocenjevanja njihove kreditne ponudbe ali za povečanje svoje kreditne linije. Kartica Apple Card in komunikacije Apple lahko uporabi stanje računa vaše kartice Apple Card, na primer, ali ste se prijavili za račun kartice Apple Card oziroma ali ga trenutno že imate, za določanje tega, ali je sporočilo relevantno za vas, vključno s tržnim sporočilom. Apple lahko v vašo napravo pošilja tudi sporočila, ki lahko uporabljajo informacije, znane vam in vaši napravi, ne pa družbi Apple, na primer zgodovino vaših transakcij in lokacijo, da bi tako pomagal določiti, ali je sporočilo relevantno za vas. Apple lahko na primer pošlje sporočilo v vašo napravo, ki je relevantno osebam, ki običajno kupujejo potovalne aranžmaje. Družbi Apple ni treba vedeti, ali ste kupili potovalni aranžma – vaša naprava lahko uporabi vašo zgodovino transakcij in se tako odloči, ali je sporočilo relevantno za vas. To pomaga zagotoviti, da prejmete relevantno komunikacijo, pri čemer je vaša zasebnost zaščitena. Apple ne ve, katera sporočila vidite v svoji napravi. Anonimne in združene informacije, ki jih ni mogoče povezati z vami, se lahko uporabljajo tudi za trženje kartice Apple Card in druga sporočila. Od trženjskih sporočil se lahko odjavite tako, da v trženjskem e‑poštnem sporočilu kliknete povezavo za prekinitev naročnine ali izklopite obvestila za kartico Apple Card. Aplikacije Apple in spletna mesta lahko preverijo, ali imate kartico Apple Card Aplikacije Apple in spletna mesta, ki lahko preverijo, ali imate omogočeno funkcijo Apple Pay, lahko preverijo tudi, ali imate kartico Apple Card. V operacijskem sistemu iOS in brskalniku Safari lahko aplikacijam in spletnim mestom družbe Apple onemogočite preverjanje tega, ali imate kartico Apple Card, kar naredite tako, da spremenite nastavitve. V operacijskem sistemu iOS odprite Nastavitve > Aplikacije > Safari in tapnite, da izklopite možnost Preveri za Apple Pay. V Macu odprite Safari > Nastavitve > Napredno in prekličite izbiro možnosti »Dovoli spletnim mestom, da preverjajo za storitev Apple Pay in kartico Apple Card.« Daily Cash Če imate storitev Apple Cash, se vaša izplačila Daily Cash za kartico Apple Card obdelujejo prek družbe Apple Payments Inc., licencirane družbe za prenos denarja, ki je hčerinska družba družbe Apple Payments Services LLC. Več o tem, kako družba Apple Payments Inc. varuje vašo zasebnost, izveste tako, da odprete aplikacijo Denarnica, tapnete kartico Apple Cash, tapnete gumb Več in nato tapnete »Kako so upravljani vaši podatki.« Podpora za kartico Apple Card Če imate vprašanja o kartici Apple Card, se lahko obrnete na podporo prek aplikacije Denarnica tako, da zaženete aplikacijo Sporočila. Apple bo vse informacije, ki jih delite, vključno z osebnimi podatki, uporabil za obdelavo vaše zahteve. Če mora biti vaša poizvedba poslana banki Goldman Sachs za opravljanje storitev, bo Apple delil informacije o vas in vaši poizvedbi z banko Goldman Sachs, da vam bo lahko bolje pomagala. Apple ne bo hranil nobenih finančnih informacij, ki omogočajo osebno prepoznavo in ki jih pošlje banki Goldman Sachs za opravljanje storitev. Na podporo se lahko z vprašanji obrnete tudi neposredno, in sicer tako, da pokličete +1 877-255-5923. Zapiranje računa Apple Card Če zaprete račun Apple Card, bodo informacije o vašem računu Apple Card ostale v aplikaciji Denarnica, dokler kartice Apple Card ne odstranite iz aplikacije Denarnica. Posodabljanje informacij Naslov plačnika lahko posodobite v aplikaciji Denarnica tako, da uredite podrobnosti, povezane s kartico Apple Card. Informacije o svojem računu Apple Card lahko posodobite tudi tako, da se obrnete na banko Goldman Sachs. Banka Goldman Sachs lahko deli posodobljene informacije o računu Apple Card z družbo Apple za namene zagotavljanja storitev kartice Apple Card. Kreditna linija Apple Kreditna linija Apple je funkcija kartice Apple Card. Če se prijavite za kartico Apple Card prek spletnega mesta apple.com, boste morda primerni za funkcijo Kreditna linija Apple in Apple lahko nekatere vaše informacije obdeluje drugače, kot so informacije obdelane, če se za kartico Apple Card prijavite prek ustrezne naprave Apple. Če se za kartico Apple Card prijavite prek spletnega mesta apple.com in ste upravičeni do možnosti Kreditna linija Apple, bodo vaše informacije o prijavi zbrane in poslane prek spleta. Informacije o vaši telefonski številki za prijavo se lahko namesto informacij o vaši napravi pošljejo družbi Apple za namen preverjanja identitete in preprečevanje goljufij. Poleg tega bo Apple ob času prijave zbral informacije o vrsti brskalnika in naslovu IP, Apple in banka Goldman Sachs pa bosta informacije uporabila za preprečevanje goljufij. Če banka Goldman Sachs potrebuje dodatne informacije za obdelavo vaše prijave, za razliko od primera prijave za kartico Apple Card prek ustrezne naprave informacije o vaši prijavi ne bodo shranjene v vaši napravi, dodatne informacije pa so na voljo. Za namene izboljšanja funkcije Kreditna linija Apple, družba Apple zbira informacije o procesu prijave, ki se nanašajo na omenjeno funkcijo kartice Apple Card. Kreditna linija Apple se lahko uporablja le za izvajanje transakcij z družbo Apple. Ko plačujete s funkcijo Kreditna linija Apple, družba Apple uporablja vašo poštno številko ali druge enakovredne informacije, da omogoči izračun davka in stroškov pošiljanja. Vaša številka navideznega plačilnega računa, naslov za pošiljanje in e‑poštni naslov se lahko uporabljajo za obdelavo vaše transakcije. Kreditna linija Apple ne uporablja natančnih informacij o lokaciji. Apple lahko z vami komunicira prek e‑pošte in drugih kanalov, ki jih uporabljate za stik z družbo Apple. Za razliko od kartice Apple Card družba Apple ne bo pošiljala sporočil o funkciji Kreditna linija Apple v vašo napravo z informacijami, znanimi le vam in vaši napravi, ne pa družbi Apple. Od trženjskih sporočil funkcije Kreditna linija Apple se lahko odjavite tako, da v trženjskem e‑poštnem sporočilu kliknete povezavo za prekinitev naročnine. Če imate vprašanja o kreditni liniji Apple, želite posodobiti svoje osebne podatke ali zapreti svoj račun, lahko pokličete podporo na številko +1 877-255-5923. Do funkcij podpore z odpiranjem aplikacije Sporočila prek aplikacije Denarnica lahko dostopate po omogočanju kartice Apple Card v primerno napravo. Spletni portal kartice Apple Card Kartico Apple Card in funkcijo Kreditna linija Apple lahko upravljate s portalom za spletni servis za kartico Apple Card, in sicer tako, da se z računom Apple vpišete na spletno mesto card.apple.com. Da bi opravili plačilo, lahko podate informacije o bančnem računu, s katerega boste opravili plačilo. Te informacije se uporabljajo le za obdelavo vašega plačila. Apple bo zbiral informacije o dejanjih, ki jih opravite na portalu, na primer o tem, ali načrtujete oziroma ali ste opravili plačilo, in bo te informacije uporabil, da izpolni vašo zahtevo ali za odpravljanje težav in podobno. Apple lahko deli določene informacije, zbrane z banko Goldman Sachs, kjer je to potrebno za izpolnitev vaše zahteve. Informacije o vaši uporabi portala, ki jih ni mogoče povezati z vami, lahko Apple uporablja za izboljšanje kartice Apple Card. Več informacij Apple lahko informacije, povezane z vašo kartico Apple Card, po potrebi uporabi za zagotavljanje skladnosti z zakonskimi predpisi ali preprečevanje goljufij, tudi po tem, ko zaprete račun. Apple lahko informacije o vašem razmerju z družbo Apple deli tudi s svojimi ponudniki storitev, ki so zavezani k obravnavanju informacij skladno s tem obvestilom in navodili družbe Apple, uporabi razumnih varnostnih ukrepov za zaščito morebitnih prejetih osebnih podatkov in izbrisu osebnih podatkov takoj, ko so opravili storitve, razen če hrambo podatkov zahteva zakon. Apple lahko vaše informacije deli z banko Goldman Sachs, kot to zahteva zakon in za namen preprečevanja goljufij. Apple lahko od banke Goldman Sachs prejema tudi informacije, povezane s kartico Apple Card, za namene preprečevanja goljufij. Več o tem, kako banka Goldman Sachs varuje vaše osebne podatke, lahko preberete v njenem pravilniku o zasebnosti, dosegljivem na spletnem mestu https://www.goldmansachs.com/privacy-and-cookies. Niti Apple niti njegove podružnice niso banka in to obvestilo predstavlja dodatek morebitnim obvestilom, ki jih lahko prejmete od družbe Goldman Sachs. Kjer Apple deluje kot upravitelj podatkov v zvezi z obdelavo osebnih podatkov, opisanih v tem obvestilu, takšne aktivnosti zagotavlja družba Apple Payments Services LLC, hčerinska družba v stoodstotni lasti družbe Apple, razen če je navedeno drugače. Z uporabo kartice Apple Card se strinjate in soglašate, da Apple, njegove podružnice in zastopniki prenašajo, zbirajo, ohranjajo, obdelujejo in uporabljajo vaše informacije, kot je opisano zgoraj. Apple osebne podatke hrani le tako dolgo, kolikor je treba za izpolnjevanje namenov, za katere so bili zbrani, vključno z načinom, opisanim v tem obvestilu, in skladno s pravilnikom o zasebnosti družbe Apple oziroma zakonskimi zahtevami. Pri ocenjevanju trajanja hrambe najprej temeljito raziščemo, ali je hramba zbranih osebnih podatkov potrebna, in če je, si prizadevamo osebne podatke hraniti najkrajši zakonsko dovoljeni čas. Podatki, ki jih zbira Apple, bodo vedno obravnavani v skladu s pravilnikom o zasebnosti družbe Apple, ki je na voljo na naslovu www.apple.com/si/privacy
